// NOTES:
// Break -> Either أكسر or كسر
// Case -> Either بحالة or  حالة
// Catch -> Either أمسك or مسك
// Const -> Either ثبت or ثابت
// Delete -> Either حذف or احذف
// Else -> Either وإلا or إلا or والا or والا
// Export -> Either صدر or اصدر
// Void -> Either فضاء or فراغ
export default [
  'اكسر',
  'أكسر',
  'بحالة',
  'حالة',
  'أمسك',
  'مسك',
  'ثابت',
  'ثبت',
  'كمل',
  'مصلح',
  'معيار',
  'احذف',
  'حذف',
  'افعل',
  'وإلا',
  'إلا',
  'والا',
  'الا',
  'اصدر',
  'صدر',
  'يمتد',
  'اخيرا',
  'لكل',
  'دالة',
  'اذا',
  'استورد',
  'في',
  'مثل',
  'دع',
  'اصنع',
  'رجع',
  'والد',
  'هذا',
  'ارمي',
  'حاول',
  'نوع',
  'متغير',
  'فراغ',
  'فضاء',
  'بينما',
  'مع',
  'تمهل',
  'لوحة',
  'سجل',
];
